{ "message" : ["omsim barabida", "run.", "Nothing is impossible to a willing heart.", "Patience is your alley at the moment. Don’t worry!", "Courage is not simply one of the virtues, but the form of every virtue at the testing point.",
"Patience is your alley at the moment. Don’t worry!", "Don’t worry about money. The best things in life are free.", "Don’t pursue happiness – create it.", "Nothing is so much to be feared as fear.",
"All things are difficult before they are easy.", "The real kindness comes from within you.", "A ship in harbor is safe, but that’s not why ships are built.", "Unknown to others\nThese thoughts within our hearts,\nBoth good and bad,\nAre known by the deities\nOf heaven and the earth.",
"You don’t need strength to let go of something. What you really need is understanding.", "If you want the rainbow, you have to tolerate the rain.", "Fear is interest paid on a debt you may not owe.",
"Hardly anyone knows how much is gained by ignoring the future.", "The wise man is the one that makes you think that he is dumb.", "The usefulness of a cup is in its emptiness.", "Don't try to rush your enemy.",
"The unexamined life is not worth living", "Whereof one cannot speak, thereof one must be silent", "y=mx+b", "Simplicity, patience, compassion", "He who throws mud loses ground.", "There are always better days coming.",
"May his days be few; may another take his place of leadership. - Psalm 109:8", "To avoid criticism, do nothing, say nothing, be nothing.", "One that would have the fruit must climb the tree.",
"It takes less time to do a thing right than it does to explain why you did it wrong.", "Big journeys begin with a single step", "Of all our human resources, the most precious is the desire to improve.",
"Do the thing you fear and the death of fear is certain.", "\'Don't stop when you are not finished, stop when you are done\' - Rion 20 May 2022 | 5:01 PM", "\'di pa ako ready\' Jemai before kuwanin ni miguel 5/21/2022",
"If they can get you asking the wrong questions, they don't have to worry about answers.", "Short cuts make long delays.", "People who count their chickens before they are hatched act very wisely because chickens run about so absurdly that it's impossible to count them accurately.",
"He who cannot endure the bad will not live to see the good.", "All worries are less with wine.", "Life sometimes reminds us that it is sometimes heartless by giving something or someone we really need to someone who does not need or even want them or it.",
"A bird in the hand was worth two in the bush, he told her, to which she retorted that a proverb was the last refuge of the mentally destitute.", "If someone throws a rock at you, throw him bread.", "We Engage. We Explore. We Excel.",
"It’s difficult to wake up someone who is pretending to be asleep.", "Nothing destroys iron except its own rust.", "Every jungle has a snake.", "A person who does not remember where they came from will never reach their destination.",
"A country without freedom is like a prisoner with shackled hands.", "When the blanket is short, learn to curl for you to fit in it.", "What is beauty if the brain is empty.", "Whatever you do, think about it seven times.",
"A broom is sturdy because its strands are tightly bound. People gain strength by standing together.", "If you plant, you harvest.", "Weeds are difficult to kill.", "To truly know someone, eat them and walk a mile in their feet.",
"Embracing life means accepting death.", "The stranger life gets, the more it seems to make sense.", "The strongest light is the one within.", "Hope only dies when you give in.", "Success in life does not necessarily originate with academic success.",
"Fear rises, yet love stays still.", "Never become a monster to defeat one.", "Part of the journey is the end.", "It's not about how much we lost. It's about how much we have left.", "One of the key elements of human behavior is, humans have a greater fear of loss than enjoyment of success. All the academic studies will show you that the fear of loss of capital is far greater than the enjoyment of gains.",
"The hardest choices require the strongest wills.", "A thing isn’t beautiful because it lasts. It’s a privilege to be among them.", "Only a fool plays the hand he’s dealt.", "Time is all we have and don’t.",
"Live today like you’re going to die tomorrow.", "Sometimes a shark takes the bait, and sinks the whole ship.", "Every journey has its final day. Don't rush!", "Reality is the stillness buried deep beneath the illusion.", "All power comes at a price. For every bit of power you gain, so too do you gain more responsibility.",
"Some ambitions have the power to heal wounds, to bring victory, to inspire hope. But some ambitions, outlive their masters, long after their soul ascends. They remain as they were in the beginning, burning bright and true, for all eternity.",
"Determination, courage, love, hatred... all of these will be degraded and distorted by the incessant flow of time.", "Achievement in a field is the result of how hard you are willing to work at it, not how much you enjoy it.",
"Fear is not evil. It tells you what weakness is. And once you know your weakness, you can become stronger as well as kinder.", "If you don’t take risks, you can’t create a future!", "You will never be able to love anybody else until you love yourself.",
"The scars that you can’t see are the hardest to heal.", "If it’s possible for one person to be hurt by another, then it’s possible for that person to be healed by another.", "Death isn’t kind. It’s dark and black and as far as you… As far as you can see you’re all alone. There’s no one else.",
"The loneliest people are the kindest. The saddest people smile the brightest. The most damaged people are the wisest. All because they don’t wish to see anyone else suffer the way they did.",
"Only once you know and respect death, can you truly understand the value of life.", "Do not seek to emulate the past, for there is no law that can suffice for all time.", "Sometimes, you have to strike hard and fast at just the right moment to expose the lies while avoiding any unwanted interference.",
"Kay gandang pagmasdan ng dapit-hapon, hindi ba?", "No one can take it away from you.", "Be satisfied with nothing but your best.", "The first step is always the hardest but once you take your first step, things will get easier from then on.", "Sometimes you need to be alone. Not to be lonely, but to enjoy your free time being yourself." ],

"Academics" : [ "It is dangerous if you do not do so.", "It would be nice to have a good way of studying. Keep trying.", "Almost there. Persevere.", "It will take a bit of work. Think carefully about what that means.", "Your academics may crumble if you don't work hard enough.", "Your results will reflect the effort that you have put in",
 "Your hardwork will be rewarded.", "Have some time for rest.", "Don't panic, take it slow", "Very well.", "Let's study a little more seriously", "Doing good", "A certain opportunity will present itself to you in the coming days; your efforts will be rewarded", "You can study without difficulties", "You'd better study a little more. It's bad if you slack off.",
"Continue.", "Maybe its time to stop.", "There may be no obstacles. Go on studying.", "The time and effort you put into achieving the academic result you want may not be excellent but it may be a great outcome.", "Your studies are looking fine but it won't last that long. Make sure to keep up the effort.",
"Although you study hard for your academics, you will not be able to achieve the desired grade but you will still achieve a passing grade.", "You may suddenly take a liking and see improvements on subjects you dislike. You mustn't give up here!", "Your exam results will be worse than before despite studying for the whole night. Your results did not improve.",
"You may encounter some trouble along the road, but you must continue nonetheless", "You shall be in perfect contentment as you may breeze through your studies throughour the year.", "You will face hardships and troubles in your studies. Be brave!", "Beware! You may forget some topics you had been taught before." ],

"Gaming" : [ "No problem.", "Minimal luck. Don't even think about pulling.", "Not very well.", "If you win a little bit, it's better to retreat immediately.", "You can go ahead. A little bullish is good.", "You probably have more important tasks to do.", "Do not be too confident with your gaming. You may suffer a huge defeat.",
 "Wait patiently. When the time comes, it shall come.", "It's not so good right now. Refrain if you can.", "SSR in the next 5 pulls", "It's hard to win, so avoid it if you can.", "You should just give up.", "It works. However, if the desire is too strong, it will turn into a vicious one.",
"Not today, tomorrow maybe?", "Thread carefully.", "Expect nothing and you should not be disappointed.", "The wind blows in your favor", "Do it.", "Get some help", "Don't even try", "Should you be playing right now?", "Don't let your guard down.", "Honestly, not too good.", "Better find other hobbies",
"Okay.", "You should consider trying another game.", "The time will come", "You will be rewarded", "It may not be great, but it remains to be good nonetheless.", "You appear to be particularly lucky today.", "Perhaps spending a little won't hurt", "There is no better time and opportunity than now.",
"You will win. But in moderation." ],

"Money" : [ "There is a lot to worry about, but there will be little to gain from it it. For now, wait patiently and do not panic", "Everything that was first a dream. Pursue it and it will become a reality.", "Very nice.", "You will get the results of your efforts.", "Bountiful", "It is worth reviewing some old lessons in the past to avoid repeating the same mistakes made.",
"This is not the right career path for you. Please take time to reconsider.", "Beware of scams and malicious schemes. Always.", "Think twice before you act.", "Don't take your finances too lightly.", "It is better to follow the flow of the situation quietly", "Dispell your doubts and be confident about your decisions. Fate will guide your way.",
"It is not stable due to the influence of the surroundings.", "It may take a little time", "You can't expect much", "No problem", "May be light, but blessings will surely come your way.", "You may experience some competition during your career path. With confidence, you may be victorious.", "Any decision you have to make tomorrow will be a good decision that will benefit you in the future.",
"Almost there. Keep up your hardwork", "Now is the best time for starting a business", "Some wishes take longer time to materialize into reality. Continue to put in more effort!", "You may face some slump in your journey. Remain vigilant and persistent!", "A mentor may appear to help you to learn and adapt to your surroundings. Make use of this advantage.",
"Be careful or you could fall for some tricks today, possibly creating extra work for yourself.", "Do not let ambitions overshadow small success.", "As long as you don't give up, you will see the light at the end of the tunnel.", "Almost there.", "You may soon change your present line of work for a more awarding or profitable one.", "Developments are unlikely for the foreseeable future",
"It is a great time to pursue your career. Go for it!", "It is not stable due to ambient influences.", "Nothing to fear", "Show appreciation to the people who has helped contributed to your current success and luck will follow.", "You will have some obstacles to overcome when you are pursuing your career", "A good time to finish up old tasks to clear up the path for a fresh new start." ],

"Romance" : [ "If you put your hand out or say it first, you lose.", "Maybe you should wait a little while before entering a relationship.", "You may get lost", "That person is the best one for you", "An old friend you have seeks reconciliation with you. It is up to you whether you want to reconnect back with him/her.", "Someone you cared about and fought recently may seek reconciliation.",
"You may have trouble trying to figure out which person you are. Once again, calm your mind and look at it.", "Don't be influenced by people's words.", "Don't.", "If possible, refrain from doing so for now.", "A special someone will do something different out of the blue, but a loving gesture nonetheless.", "Romance will move you and a special person into a new direction. Learn and embrace the coming changes.",
"That person will come to you someday. For now, wait.", "Do not even.", "A close friend has special feelings for you", "You will only get hurt. It's best to avoid relationships for now.", "The person you have been looking for may have just been in front of you all along.", "Sometimes love comes when you least expect it to. Don't give up hope!", "Will only be favorable if you act aggressively",
"It's not so good right now.", "Maybe you should let go", "Something is going to go wrong when things are going well. It works better if you leave it to others", "Give up.", "It may be a good idea to start again", "Romance will move you and a special person into a new direction. Learn and embrace the coming changes.", "Someone you can trust is close to you. The rest is up to you.",
"Someone from your school...", "You will meet the love of your life during your travels...", "More blessings and happiness will be bestowed upon you as you and your loved one level up to the next stage in your life!", "The love of your life will appear in front of you soon! Act natural and just be yourself!", "Not everything needs to end good, but it doesn't have to end bad either",
"Love is in the air, but take precaution as things can still be unpredictable.", "Your love life will soon be blessed with abundance of joy and happiness. Seize this opportunity for any love confessions or romantic displays, best of luck!", "Bad days build better days. Do take care of each other's well being.", "Confess your feelings and you might just be surprised with the surprise that's just waiting for you.",
"Someone close will bring a happy and suprising news to you.", "Do not be easily swayed by people's words.", "You may come across a time where you know you've fallen in love when you can't fall asleep because reality is finally better than your dreams.", "With the right move, an agreeable romance might begin to spark and blossom into something wonderful.",
"Love comes in different forms and sometimes maintaining as friends is more important than a passionate romance.", "Some things are just too heavy to haul around. Look within yourself and evaluate whether it is worth fighting for.", "Be careful with your choice of wordss, as it can be taken differently.", "Not now.", "Pay attention to your own changes of eyes and minds.",
"You may come across a time where you know you've fallen in love when you can't fall asleep because reality is finally better than your dreams.", "Small actions and gestures by a special person will make you believe in love again.", "Look back and reconcile — you may find a new love from those whomst you have admired before", "Be wary. You may just hurt yourself in the process." ],

"Travel" : [ "If you hurry, you will lose. Think it through.", "Beware of theft", "It's okay. However, if you have a companion, be careful about your relationship with that person.", "Your luck depends on the person who will accompany you.", "Let's rest for today", "Let's relax and rest.",
"Beware of diseases", "Always surround yourself with a trusted companion", "Early departure is better", "Maybe now is not the right time", "Think carefully", "Not now.", "Consider moving it to another time", "Broaden your horizons", "Now is the time to go and explore", "Beware of problems with the opposite sex",
"You will meet something of great importance during your travels", "Your journey for this year will be a smooth sailing one. Little to no issues on the horizon.", "Allow your compassion guide the decisions you make.", "Avoid for now.", "Go for it!" ],

"Health" : ["`*Feature under development - DECEMBER 2022 release*`"]}
